alt-tab
brave-browser
discord
docker
font-meslo-lg-nerd-font
font-monaspace-nerd-font
google-chrome
hiddenbar
iterm2
itsycal
keka
notion
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
raycast
rectangle
slack
stats
suspicious-package
telegram-desktop
visual-studio-code
vlc
webpquicklook
whatsapp