alt-tab
brave-browser
discord
font-monaspace-nerd-font
google-chrome
hiddenbar
iterm2
keka
rectangle
slack
stats
suspicious-package
telegram-desktop
visual-studio-code
vlc
whatsapp
spotify
bitwarden
docker-desktop
obsidian
zoom
microsoft-teams
microsoft-outlook
grammarly-desktop
caffeine
dbeaver-community
